--
-- Dumping data for table `variant_groups`
--

INSERT INTO `variant_groups` (`id`, `name`, `description`, `type`, `status`, `position`, `created_at`, `updated_at`) VALUES
(2, 'رنگ', 'تنوع رنگ برای کالاهایی استفاده می‌شود که ظاهر مشابه دارند اما در رنگ‌های مختلف فروخته می‌شوند. از این تنوع برای کالاهایی مثل گوشی موبایل استفاده می‌شود که طبقه‌بندی و فروش آن‌ها با استفاده از رنگ‌های مختلف ساده‌تر است. توجه داشته باشید که می‌توانید برای هر رنگ، قیمتی متفاوت درج کنید.', 2, 1, '1', '2021-04-07 10:00:46', '2021-04-07 11:05:06'),
(4, 'سایز', 'تنوع سایز برای کالاهایی استفاده می‌شود که ظاهر مشابه دارند اما در سایزهای مختلف فروخته می‌شوند. از این تنوع برای درج کالاهایی مثل انواع لباس استفاده می‌شود. لباس‌ها ظاهری یکسان دارند اما بر اساس سایز طبقه‌بندی می‌شوند و قرار دادن آن‌ها در یک محصول می‌تواند فرآیند انتخاب را برای خریدار ساده‌تر کند.', 1, 1, '2', '2021-04-07 12:43:14', '2021-04-08 08:20:24'),
(1, 'بدون رنگ یا سایز', 'این تنوع برای کالاهایی استفاده می‌شود که طبقه‌بندی آن‌ها بر اساس رنگ یا سایز امکان‌پذیر نیست. تنوع بدون و رنگ سایز به خریداران کمک می‌کند تا متوجه باشند دقیقا همان کالایی که در تصویر مشاهده می‌کنند، به دست‌شان می‌رسد.', 1, 1, '3', '2021-04-19 15:53:43', '2021-04-19 15:53:43');
